/* About Install App menu title */
"AboutAppMenuTitle" = "Über %@";

/* CleanMyMac X CTA */
"CleanMyMac XCTAKey" = "Gib Speicherplatz frei und beschleunige deinen Mac";

/* (No Comment) */
"FailedInstallAlertAlterButton" = "Beenden";

/* (No Comment) */
"FailedInstallAlertDefaultButton" = "Erneut versuchen";

/* (No Comment) */
"FailedInstallAlertDefaultDescription" = "Bitte stelle sicher, dass du mit dem Internet verbunden bist und versuche es erneut.";

/* (No Comment) */
"FailedInstallAlertDirectDownloadButton" = "Direkter Download";

/* Installation Failed Alert */
"FailedInstallAlertTitle" = "Bei der Installation ist ein Fehler aufgetreten.";

/* Onboarding first screen title */
"FirstScreenDescription" = "Du bekommst also viel mehr als nur %@.\nSetapp ist eine Sammlung an Top-Software für den Mac.";

/* Onboarding first screen title for CMMX */
"FirstScreenDescriptionCMMX" = "Du bekommst also viel mehr als nur einen Cleaner der nächsten Generation. Setapp ist eine Sammlung an Top-Software für den Mac.";

/* Onboarding texts */
"FirstScreenTitle" = "%@ ist in Setapp enthalten";

/* Hide Install App menu title */
"HideAppMenuTitle" = "%@ ausblenden";

/* (No Comment) */
"IncompleteInstallAlertAlterButton" = "Beenden";

/* (No Comment) */
"IncompleteInstallAlertDefaultButton" = "Installation fortsetzen";

/* (No Comment) */
"IncompleteInstallAlertDescription" = "Möchtest du wirklich beenden und den Vorgang abbrechen?";

/* Incomplete Installing Alert */
"IncompleteInstallAlertTitle" = "Installation wird noch ausgeführt";

/* (No Comment) */
"InstallationPermissionsAlertAlterButton" = "Beenden";

/* (No Comment) */
"InstallationPermissionsAlertDefaultButton" = "Erneut versuchen";

/* (No Comment) */
"InstallationPermissionsAlertDefaultDescription" = "Versuche es erneut und lasse die erforderlichen Änderungen zu.";

/* Installation Permission Error Alert */
"InstallationPermissionsAlertTitle" = "Setapp kann die Installation aufgrund mangelnder Berechtigungen nicht fortsetzen.";

/* One Switch CTA */
"One SwitchCTAKey" = "Steuere verschiedenste macOS-Funktionen mit einem Klick";

/* Menu texts */
"QuitAppMenuTitle" = "%@ beenden";

/* Onboarding second screen title */
"SecondScreenDescription" = "Jede App aus Setapp kannst du in Sekundenschnelle auf deinem Mac installieren.Teste alle Apps 7 Tage lang kostenlos.";

/* Onboarding second screen title */
"SecondScreenTitle" = "Entdecke deine \nneuen Apps";

/* Setapp Installation Onboarding screen description */
"SetappInstallationScreenDescription" = "Öffne Setapp zum ersten Mal und verliere dich in der riesigen Auswahl. Die Apps, die du entdeckst, werden dich überraschen.";

/* Setapp Installation onboarding screen title */
"SetappInstallationScreenTitle" = "Entdecke deine neue \nApp-Sammlung";

/* Status Text */
"StatusTextFieldAppDownloading" = "Herunterladen …";

/* Installing app status */
"StatusTextFieldAppInstalling" = "Installieren …";

/* Installation finished status */
"StatusTextFieldAppReady" = "Installation abgeschlossen";

/* (No Comment) */
"TeamsLargeIconWithAppsDescription" = "Anschnallen und los!";

/* (No Comment) */
"TeamsLargeIconWithAppsTitle" = "Setapp ist startklar!";

/* Onboarding third screen title */
"ThirdScreenDescription" = "Einige der Apps lösen Probleme, die du als eigentlich unlösbar angesehen hast. Stöbere also herum und entdecke deine nächste Lieblings-App.";

/* Onboarding third screen title */
"ThirdScreenTitle" = "Du wirst \nüberrascht sein";

/* Timing CTA */
"TimingCTAKey" = "Erfasse die Zeit, die du mit Aufgaben verbringst";

/* (No Comment) */
"VendorAppScreenForTeamsTitle" = "Entdecke die verborgenen\nSchätze von Setapp!";

/* Setapp for Teams Installation onboarding screen title */
"Welcome!" = "Willkommen!";

/* Setapp for Teams Installation Onboarding screen description */
"You’re on Setapp for Teams – an app platform where you and your teammates can find an app for any task you have." = "Sie befinden sich bei Setapp für Teams - einer App-Plattform, auf der Sie und Ihre Teammitglieder eine App für jede Aufgabe finden können.";

